export const deckList = 
{
    '매복자카밀' : ['파우더','카밀','로리스','스미치','스카','가렌','에코','징크스'],
    '투사 바이올렛' : ['다리우스','드레이븐','바이올렛','파우더','밴더','우르곳','갱플랭크','바이','세비카'],
    '검은 장미단 말자하' : ['모르가나','블라디미르','누누와 윌럼프','카시오페아','가렌','엘리스','하이머딩거','르블랑','말자하'],
    '감시자 하이머딩거' : ['이렐리아','레오나','렐','로리스','이즈리얼','일라오이','코르키','하이머딩거','럼블'],
    '난동꾼 트위치' : ['스텝','세트','누누와 윌럼프','레니','문도 박사','엘리스','트위치','제이스','케이틀린'],
    '주시자 코그모' : ['다리우스','아무무','밴더','블라디미르','제리','스카','코그모','가렌','에코'],
    '실험체 트위치' : ['자이라','우르곳','누누와 윌럼프','문도 박사','바이','엘리스','트위치','모데카이저','케이틀린'],
    '집행자 케이틀린' : ['매디','스텝','카밀','로리스','트위스티드 페이트','바이','럼블','세비카','케이틀린'],
    '고물상 코르키' : ['트런들','파우더','우르곳','갱플랭크','에코','엘리스','일라오이','코르키','럼블'],
    '사절 암베사' : ['트리스타나','갱플랭크','나미','스웨인','트위스티드 페이트','가렌','바이','암베사','코르키'],
    '사절 스웨인' : ['블라디미르','트리스타나','나미','스웨인','가렌','암베사','엘리스','르블랑'],
    '기동타격대 아칼리' : ['이렐리아','녹턴','렐','아칼리','로리스','트위스티드 페이트','암베사','일라오이'],
    '기동타격대 녹턴' : ['아무무','녹턴','아칼리','트리스타나','나미','트위스티드 페이트','가렌','암베사'],
    '투사 우르곳' : ['바이올렛','자이라','세트','우르곳','트리스타나','갱플랭크','누누와 윌럼프','바이'],
    '지배자 실코' : ['블라디미르','직스','블리츠크랭크','카시오페아','문도 박사','실코','엘리스','르블랑','모데카이저'],
    '정복자 암베사' : ['다리우스','드레이븐','렐','트리스타나','나미','스웨인','가렌','암베사','모데카이저'],
    '화공 남작 실코' : ['신지드','레나타 글라스크','우르곳','누누와 윌럼프','레니','스미치','문도 박사','실코','세비카'],
    '난동꾼 레니' : ['스텝','트런들','세트','갱플랭크','누누와 윌럼프','레니','스웨인','엘리스','제이스'],
    '마법사 조이' : ['럭스','자이라','블라디미르','나미','스웨인','카시오페아','엘리스','조이']
}

